/* File size gigabytes */
"%.1f GB" = "%.1f GB";

/* File size kilobytes */
"%.1f KB" = "%.1f KB";

/* File size megabytes */
"%.1f MB" = "%.1f MB";

/* Google connection error title */
"Error connecting to Google Drive" = "Erro na conexão com o Google Drive";

/* Folder does not exist */
"Folder does not exist" = "A pasta não existe";

/* Folder is in the trash */
"Folder is in the trash" = "A pasta está na lixeira";

/* Name of google drive import button */
"Import" = "Importar";

/* Insufficient disk space. */
"Insufficient disk space" = "Espaço em disco insuficiente";

/* name of root folder on google drive */
"My Drive" = "Minha unidade";

/* Status when user is not authorized */
"Not signed in" = "Não conectado";

/* OK */
"OK" = "OK";

/* recent locations in file browser */
"Recent Places" = "Locais recentes";

/* Google folder browser accept button */
"Select" = "Selecionar";

/* Google folder browser window title */
"Select Destination Folder" = "Selecionar pasta de destino";

/* Shared with me */
"Shared with me" = "Compartilhado comigo";

/* SignInSignOut button title when signed out */
"Sign In..." = "Iniciar sessão...";

/* SignInSignOut button title when signed in */
"Sign Out" = "Terminar sessão";

/* starred or marked items */
"Starred" = "Com estrelas";

